Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mearreaigasas_proseaktabargi_de_-samegielat_nuoraidkultuvrra_karten_ja_ovddideapmi_prosektii.html.tmx
Source language: sme
Languages: smn

source: Mearreáigásaš prošeaktabargi De!
smn: Meriáigásâš proojeektpargee De!

source: -Sámegielat nuoraidkultuvrra kárten ja ovddideapmi prošektii
smn: -Sämikielâlii nuorâikulttuur karttim já ovdedem haahân

source: Bargu álgá 1.9.2018 ja bistá 31.8.2019 rádjai.
smn: Pargo álgá 1.9.2018 já pištá 31.8.2019 räi.

source: Prošeaktabargi vástida prošeavtta ollašuhttimis ja raporteremis.
smn: Proojeektpargee västid haavâ olášutmist já raportistmist.

source: Bargui gullá kártet sámegielat nuoraidkultuvrra dárbbu ja dálá lágideaddjiid, ovddidit doaimma mihttomearálažžan ja maiddái ordnet dan bissovaš doaibman.
smn: Paargon kulá karttiđ sämikielâlii nuorâikulttuur táárbu já tááláid uárnejeijeid, ovdediđ tooimâ vuáválâžžân sehe finniđ tast pisovâš toimâ.

source: Sámedikki nuoraidráđđi lea ožžon prošektii ruhtadeami Davimus Lappi Leaderis.
smn: Sämitige nuorâirääđi lii finnim haahân ruttâdem Pohjoisimman Lapin Leader- seervist.

source: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, hárjánupmi prošeaktabarggus ja raporteremis, buorit diehtoteknihkalaš dáiddut sihke dáidu iešráđálaš bargamii.
smn: Pargo miänástuvvee hoittám iššeed hiäivulâš škovlim, hárjánem proojeektpargoost já raportistmist, šiev tiätutekniik tááiđuh sehe naavcah jiečânâs porgâmân.

source: Prošeaktabargis eaktuduvvo sámegiela dáidu.
smn: Proojeektpargest váttoo sämikielâ táiđu.

source: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 139,83 euro/mb).
smn: Proojeektpargee pälkki meriduvvoo Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi V/II mield (vuáđupälkki 2 139,83 eurod/mp).

source: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 3.8.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje info(at)samediggi.fi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 3.8.2018 tme 16.00 räi čujottâsân Sajos, 99870 Inari teikâ info(at)samediggi.fi.

source: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuoraidčálli ságajođiheaddji Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
smn: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 já nuorâirääđi saavâjođetteijee Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Anáris 29.6.2018 Sámediggi
smn: Anarist 29.6.2018 Sämitigge
